[
  "mrj-crosslink-between-notes",
  "table-editor-obsidian",
  "calendar",
  "obsidian-checklist-plugin",
  "obsidian-codemirror-options",
  "editing-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "floating-toc",
  "obsidian-kanban",
  "nldates-obsidian",
  "quickadd",
  "obsidian-tasks-plugin",
  "obsidian-mindmap-nextgen"
]